afl_output_rpc_methods_response_24h/fuzzer04/crashes/id:000020,sig:06,src:000054+000067,op:splice,rep:2

<?xml version="1.0" encoding="UTF-8" standalone="no"?><soap-env:Envelope xmlnS:soap-env="hctp://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-enc="http://e>foo</Name><NotificationChange>true</NotificationChange><Notification>as.xmlsoap.org/soap/encoding/" xmlns:cwmp="urn:dslforum-org:cwmp-1-q"><soap-env:Header></soap-env:Header><soap-env:Body><cwmp:SetParameterAttributes><ParameterList xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><SetParameterAttributesStruct><Name>foo</Name><NotificationChange>true</NotificationChange><Notification>2</Notification><AccessListChange>true</AccessListChange><AccessList xmrayType="xsdsList xmlns:cw†p="urn:dslforum-org:cwmp-1-2"><string>Subscriber</string></AccessList></SetParameterAttributesStruct></ParameterList></cwmp:SetParameterAttributes></soap-env:Body></soap-env:Envelope>